{"placeholderImage":{"value":"placeholder.jpg","pages":["/index.html","/springboard.html","/nypl.html","/medic.html","/index copy.html","/a.html","/about.html"],"active":true},"springboardGuideTitle":{"value":"Springboard Guide","pages":["/index.html","/springboard.html","/medic.html","/index copy.html","/a.html","/about.html","/membership.html"],"active":true},"springboardGuideDesc":{"value":"Creating a guide to help teachers navigate the Springboard frameworks and how it aligns to their requirements.","pages":["/index.html","/springboard.html","/index copy.html","/a.html","/about.html"],"active":true},"springboardGuideTag":{"value":"UX Design, UI Design <bp></bp> 2019 <bp></bp>  Client Project","pages":["/index.html","/springboard.html","/index copy.html","/a.html","/about.html"],"active":true},"introduction":{"value":"**Hi there! I'm Jennifer**, a NYC-based designer who enjoy the process of problem solving, turning ideas into reality, and bringing values to both users and stakeholders. On my free time, I indulge in trying new recipes, yoga, and gaming. ","pages":["/index.html","/springboard.html","/index copy.html","/a.html","/about.html"],"active":true},"nyplAppTitle":{"value":"NYPL e-Reader App","pages":["/index.html","/springboard.html","/nypl.html","/index copy.html","/a.html","/about.html"],"active":true},"nyplAppTag":{"value":"UX Design, UI Design <bp></bp> 2018 <bp></bp> Self-Project","pages":["/index.html","/springboard.html","/index copy.html","/a.html","/about.html"],"active":true},"nyplAppDesc":{"value":"Tailoring the borrowing application experience for you.","pages":["/index.html","/springboard.html","/index copy.html","/a.html","/about.html"],"active":true},"medicTitle":{"value":"medic","pages":["/index.html","/springboard.html","/medic.html","/index copy.html","/a.html","/about.html"],"active":true},"medicTag":{"value":"User Research, Prototyping, User Testing, UX Design\n<bp></bp>  2018 <bp></bp> Course Project","pages":["/index.html","/springboard.html","/index copy.html","/a.html","/about.html"],"active":true},"medicDesc":{"value":"A better way to self-diagnosing.","pages":["/index.html","/springboard.html","/index copy.html","/a.html","/about.html"],"active":true},"springboardGuideContent":{"value":"SpringBoard is a Math and English Language Arts (ELA) instructional program for grades 6–12. Developed by teachers for teachers, SpringBoard offers core instructional materials in print and digital that are fully aligned to state standards, Advanced Placement (AP) coursework, and the SAT Suite of Assessments. \n\n#### The Guide to SpringBoard ELA provides comprehensive information to help demonstrate how SpringBoard meets national requirements for quality and standards alignment.\n\n------\n## The Problem\n#### The first iteration of the website was tested and users found difficulty finding information where they were supposed to. \n\nA few pain-points include: \n1. Information that is considered important is often overlooked and assumed to be part of the footer.\n2. The right rail information is a static section, yet because of how it looked, a lot of users tried to click on it to \"see it in action\" (content did not help in this instance).\n3. The images were very small and there was no way to enlarge the image.\n\n![SB-Original](images/Springboard/Springboard-Original.png)\n\n------\n### Brief Descriptions\n<b>Rubrics</b> are a list of criteria commonly used to review and evaluate K-12 instructional materials. Users can find the requirements that are most important to them and see how Springboard meets them. Rubrics are organized in three main categories:\n- Building Knowledge\n- Text Quality and Standards\n- Instructional Support / Usability\n\n<b>Springboard Features</b> gives an in-depth view of Springboard’s special features including personalized tools and teacher supports.\n\n------\n## What We Found\n#### There were two types of users, so we created a system where they could find the information they needed, the way they best could.\n\nAs we were reviewing the user feedback and working through the content, we noticed that there were two types of users; some came wanting to know how the Springboard Feature related to the Rubrics, while others wanted to know all Features related to a specific Rubric. Due to this, we decided to create an new Rubrics menu page that categorized the Features into the three categories.\n\n![SB-Flow](images/Springboard/SpringboardDRG-Flow.png)\n\n------\n## My Role\n#### I was brought in as the visual/UI lead and also worked on parts of the UX.\n\nI designed the landing page, the \"Features\" pages, the \"How To\" page, and was in charge of all imagery. \n\nI used the research findings to start designing the Features page and thinking of how we could move the information around to make it more useful to our users. Looking at the original design:\n1. Since information that was considered important was often overlooked and assumed to be part of the footer (see image in \"The Problem\"... we decided to move the information to the top, right next to the description (or after in mobile). \n2. The original right rail information was static, but due to it's prominence and design, users kept wanting to click on it even if it was merely telling them where the examples could be found, and not linking them to them. The content was moved to under the main description to put less emphasis on it as a section, and more like a continuation of the main content. I worked with a content strategist to make sure the content worked with the description so there would be more clarity.\n3. The image in the original was very small and did not enlarge, which made it difficult for users to view. The new placement and size  of the image allows for better legibility and also allowed for it to enlarge it, if needed.\n\nA few of the iterations as the team went back and forth on what information and how much of it to display.\n\n![SB-Spec](images/Springboard/SpringboardDRG-FeatureMockups.png)\n\nWhen design was finalized, I spec'd out all the pages for the agency to build and aligned it to our design system the best I could, as some of the elements were custom to the website. I reviewed the work as it was being built in desktop and mobile format to make sure things were translating correctly.\n\n![SB-Spec](images/Springboard/SpringboardDRG-Specs.png)\n\n------\n## The Result\n#### After months of research, design, and build, we launched both the [National](https://springboard.collegeboard.org/review/ela/) and [Texas](https://springboard.collegeboard.org/review/texas/) ELA guides.\n\n![SB-GuideFeatures](images/Springboard/SpringboardDRG3.png)\n------\n![SB-GuideImageExpand](images/Springboard/SpringboardDRG5.png)\n------\n![SB-GuideRubric](images/Springboard/SpringboardDRG4.png)\n------\n![SB-GuideHome](images/Springboard/SpringboardDRG1.png)\n------\n![SB-GuideHowTo](images/Springboard/SpringboardDRG2.png)\n\n","pages":["/springboard.html","/medic.html","/membership.html"],"active":true},"nyplAppContent":{"value":"The New York Public Library (NYPL) has been an essential provider of free books, information, ideas, and education for all New Yorkers for more than 100 years. \n\n#### The NYPL e-reader app allows users to instantly borrow from the library's collection of more than 300,000 e-books in just a few easy steps. \n\n------\n## The Problem\nTaking an in-depth look at the library's existing e-reader app, a couple of issues in it's structure was uncovered.\n\nThere were a few issues found in the current app design: \n\n1. **Book Legibility**: there wasn't a way for user to read the title and author of the book until they clicked on the book (unless they had impeccable vision to read it off the cover)\n\n2. **Books Discovery**: there wasn't a way for users to find books in genres of their liking, unless they knew exactly what they were looking for\n\n3. **Books on Your Time**: there wasn't a way in the app to save books users were interested in, but didn't have the time to read right away\n\n\n------\n\n## Simple Touches For Big Impact\n\nThese issues were solved while also upping the animation styling for the app to provide a more delightful user experience.\n\n### 1. Book Legibility\nUsing the existing app, it was difficult to read the title of the books in the selection without taking another step to read more about the book.\n\n<b>This was addressed this by making the book covers larger and adding the title and author under it so it was more visual and easier to read.</b>\n\n<ul class=\"image-grid\">\n\t<li style=\"max-width: 360px\">\n\t\t<img src=\"images/NYPL/NYPL-PreviousHome.png\"/>\n\t</li>\n\t<li style=\"max-width: 360px\">\n\t\t<img src=\"images/NYPL/NYPL-RedesignHome.png\"/>\n\t</li>\n</ul>\n\n\n### 2. Book Discovery\n\nThe existing app doesn't take the user's reading preferences into consideration. They have these generic sections set up that the user may or may not care about. To solve for this, **a separate tab that would allow the user to customize their sections was created** so they can view books they might be interested in.\n\n<ul class=\"image-grid\">\n\t<li style=\"max-width: 360px\">\n\t\t<img src=\"images/NYPL/NYPL-Your-Categories-Scroll.gif\"/>\n\t</li>\n\t<li style=\"max-width: 360px\">\n\t</li>\n</ul>\n\n\n### 3. Books on Your Time\nThere are times where you want to read a certain book, but timing just isn't right and you don't want to forget about it. In their website, there's a way to either hold (if there's a queue for it) or to put books in your \"book bag\", as a way to save the book for later. \n\n![NYPL-HoldItem](images/NYPL/NYPL-BookBagHold.png)\n\nThat's not an option in the app. This is where the addition of a favoriting function comes in handy.** By favoriting, it goes to the top of Your Categories so you have a reminder for when you are ready to immerse yourself.**\n\n<ul class=\"image-grid\">\n\t<li style=\"max-width: 360px\">\n\t\t<img src=\"images/NYPL/NYPL-Favorited.gif\"/>\n\t</li>\n\t<li style=\"max-width: 360px\">\n\t</li>\n</ul>\n\n\n\n","pages":["/nypl.html"],"active":true},"medicContent":{"value":"With increase access to the internet, a large majority of users will self-diagnose when something doesn’t feel right; it has become the norm. People still go to doctors, but often their first step is to see if they can treat it themselves first.\n\n#### I suspect that people find it difficult to find and trust the diagnoses presented to them on the internet.\n\nKind of like this:\n\n<img src=\"images/medic/headache.gif\" style=\"max-width: 600px\"/>\n\n\nI wanted to see if there were others that felt this way, what was out there, and also to see what can be done to alleviate this stressful experience.\n\n------\n## Research Scope\n\n<img src=\"images/medic/Research-Scope.png\" style=\"max-width: 450px\"/>\n\n------\n## Findings\n#### A large population of people use the internet for medical purposes when something doesn’t feel right.\n\n<img src=\"images/medic/graph.png\" style=\"max-width: 450px\"/>\n\nPeople search for their ailments for many reasons and have varying thoughts regarding using the internet and doctors. A large majority will use the internet as a first step, even though they feel that no site truly catered to all. They also know that can't trust everything on the internet (the internet doesn't make you a doctor!).\n\n> I **want to know immediately** what I may have so I can treat it myself or get to the doctor if needed.” \n\nPeople searching for their health issues use search engines and then check and verify via multiple links (depending if it’s for self-diagnosing or for knowledge). While there are multiple reputable sites, **users still tend to look around to confirm their diagnosis** or see if it's serious enough to warrant a doctor's visit.\n\n> I **want to see what my treatment options might be before spending the money** on a doctor visit.”\n\nDuring my research, I came across a **symptom checker**. It's a tool that helps narrow down your condition; based on symptoms you input, along with some general health-related questions. I found that this tool could be a way to make diagnosing simplier and with better results than the usual route of using a search engine.\n\n> I think it’s helpful to have an idea of what you have because it **helps prepare you to have a conversation with your doctor**.”\n\n------\n## Competitor Analysis\n#### There's not a consistent way competitors tackle symptom trackers.\n\nSome major sites have it, however, they don't highlight the checker (or even make it easy to find). Other sites put it at front and center, but aren't as well known. This tells me that **there's room to improve symptom checkers**; the more trusted sites has developed their version of the tool as an add-on to their site but doesn't necessarily know what to do with it/where to place it.\n\n<ul class=\"image-grid\">\n\t<li data-content=\"WebMD Symptom Checker: Starts with your age and gender.\">\n\t\t<img src=\"images/medic/WebMD.png\"/>\n\t</li>\n\t<li data-content=\"Symcat Home Page/Symptom Checker: Starts with entering a symptom or selecting from their examples list.\">\n\t\t<img src=\"images/medic/symcat.png\"/>\n\t</li>\n\t<li data-content=\"Mayo Clinic Symptom Checker: Starts with selecting from a set list of symptoms\">\n\t\t<img src=\"images/medic/MayoClinic.jpeg\"/>\n\t</li>\n</ul>\n\n------\n## Proposal\n#### The internet cannot act as a physical doctor, however, there are ways to make it more efficient for the user to self-diagnose and/or find the information they are looking for.\n\n* **Spotlighting a symptom checker** that relies on the same algorithm that doctors use to come up with a diagnosis and having the results in a more digestible, consumer-friendly.\n* **Make it simpler to review and verify** their results through multiple resources.\n* Have information on **when they should seek medical attention** and a list of questions they can ask to help the doctor with the diagnosis.\n**The long-term goal is to eventually change the way users search symptoms/conditions (just use our site).**\n\n------\n## User Flow\nWith the understanding that in the early stage, we cannot expect users to enter our site as a start point, I've created a more realistic user flow based off how users currently search; the START (homepage) is a few steps in.\n\n![medic-userflow](images/medic/user-flow.png)\n\n------\n## Testing Scope\n\n<img src=\"images/medic/Testing-Scope.png\" style=\"max-width: 450px\"/>\n\n------\n## The Product\n#### Ideations and sketches...\n\n![medic-sketches](images/medic/sketches.png)\n\n#### To something more.\n\n<ul class=\"image-grid\">\n\t<li data-content=\"Users can enter the symptom tracker from the conditions page they enter from with the widget at the top.\">\n\t\t<img src=\"images/medic/from-external-crop4.gif\"/>\n\t</li>\n\t<li data-content=\"Users can stay on our site to view resources on the condition from other reputable site.\">\n\t\t<img src=\"images/medic/other-sources-crop4.gif\"/>\n\t</li>\n\t<li data-content=\"Results page allows users to make changes or start over if needed. Also allows users to understand their results with a strength key.s\">\n\t\t<img src=\"images/medic/understand-results-crop3.gif\"/>\n\t</li>\n</ul>\n\n\n","pages":["/medic.html"],"active":true},"forumTitle":{"value":"CollegeBoard Forum 2019","pages":["/index.html","/index copy.html","/a.html","/about.html","/forum.html","/bigfuturedays.html"],"active":true},"forumDesc":{"value":"Creating a cohesive conference experience. ","pages":["/index.html","/index copy.html","/a.html","/about.html"],"active":true},"forumTag":{"value":"Service Design, Wayfinding, Strategy <bp></bp>  2019 <bp></bp>  Client Project","pages":["/index.html","/index copy.html","/a.html","/about.html"],"active":true},"resumeLink":{"value":"JenniferIp_Resume.pdf","pages":["/index.html","/medic.html","/nypl.html","/springboard.html","/index copy.html","/a.html","/about.html","/membership.html","/forum.html","/bigfuturedays.html"],"active":true},"nyplCover":{"value":"images/NYPL/nyplCover.jpg","pages":["/index.html","/nypl.html"],"active":true},"MembershipTitle":{"value":"CollegeBoard Membership","pages":["/membership.html","/index.html","/forum.html"],"active":true},"MembershipContent":{"value":"#### College Board members are part of a unique educational community of over 6,000 diverse organizations dedicated to improving access to college.\n\n------\n## My Role\n#### As College Board is migrating their sites, I was brought in to support this update.\n\nCollege Board is migrating and refreshing all their sites over the next few years. As the visual lead for some of their programs, Membership being one of them, I worked with content strategy, web production, and our global standards team to make sure that the designs would work with the migration and with our design system.\n\n------\n## Steps We Took\nWe first **interviewed the product owner** to get their user needs. Since this is a relatively small site, we then **prioritized the needs** and were able to cover all of them. We looked over the structure and content of the existing site and use this time to **reorganize and consolidate the site**. \n\nThe main goal of the site was to get institutions to apply for membership and a secondary goal was to allow current members to access what Membership provided: Community, Directory, Professional Development, Events, Governance, and News. \n\nWorking with the content strategist, multiple iterations of the design and site map were created as we expanded and contracted to five. We did this because I found that the pages had a lot of duplicative information and as a whole, we were aiming for a leaner site. The final site map:\n\n![Membership-IA](images/Membership/Membership-IA.png)\n\n------\n## Updates in Content and Design\n\n### Home Page\nOne of the biggest changes to the site was the home page. **The previous page mainly linked out to other parts of the site or global site, It didn't tell you what Membership was about and what benefits were gained from joining; users had to go to different page to find out about that.** We felt that it was important to highlight it on the homepage to entice the audience to want to learn more and apply right away, instead of having to go to another page to find out more. \n\n![Membership-Home-Original](images/Membership/D7-Membership-Home.png)\n------\n![Membership-Home-Update](images/Membership/D8-Membership-Home.png)\n\n------\n### Apply For Membership Page\nAnother page that went through major revisions was the Apply for Membership page. Previously, it provided a lot of information, but it wasn't straightforward, so it left a lot of questions that wasn't easily found anywhere on the site. **The updated page addressed it by making clear steps with bullets on what was needed and what needed to be gathered.** We also included an FAQ section for specific questions that the product owner was asked often enough via email to pull out. \n\n![Membership-Apply-Original](images/Membership/D7-Membership-Apply.png)\n------\n![Membership-Apply-Update](images/Membership/D8-Membership-Apply.png)\n\n------\n### Member Savings\nThis was originally the Member Benefits page mentioned above. **Since we moved most of the relevant content to the Home page, we highlighted the Member Savings, since it is still an important benefit of the membership.** We did move it as a sub-section of the benefit on the home page, versus keeping it top-level on the site map. \n\n![Membership-Apply-Original](images/Membership/D7-Membership-Benefits.png)\n------\n![Membership-Apply-Update](images/Membership/D8-Membership-Savings.png)\n\n------\n### Current Member Resources Page\nWe tried to remove this page, since all the information was also on the home page, however, the product owner felt that it was crucial to have it as a separate page. **In keeping with the leaner site, we kept the page utilitarian and cut a lot of the duplicative information out.**\n\n![Membership-Apply-Original](images/Membership/D7-Membership-Resource.png)\n------\n![Membership-Apply-Update](images/Membership/D8-Membership-Resource.png)\n\n------\n### Youth Advisory Council Page\nThis page was changed the least, we simplified content and made sure it aligned with the new standards. This page is not part of the main structure because the nature of the program. \n\n![Membership-Apply-Original](images/Membership/D7-Membership-YAC.png)\n------\n![Membership-Apply-Update](images/Membership/D8-Membership-YAC.png)\n\n------\n## Additional Challenges\nSince we were in the interim of updating our design system, the pages I designed were in the newer Apricot 4.1. The final site was built in the older Apricot 3.4 and will be updated to the new design system in the near future. \n\nDue to this, the project made me work closely with the global standards team, as they were still working through documentation, we had to sync with members of their team often. We also had to collaborate closely with the web production, as this was a newer process for all of us, to see what was and wasn't possible. We found that D8 was much stricter than D7 so there was a lot less customization possible. \n\n------\nThe live site can be found [here](https://membership.collegeboard.org/|target=_blank).","pages":["/membership.html","/forum.html"],"active":true},"MembershipCover":{"value":"images/Membership/MembershipCover.jpg","pages":["/index.html","/membership.html","/forum.html"],"active":true},"MembershipTag":{"value":"UX Design, UI Design <bp></bp> 2020 <bp></bp>  Client Project","pages":["/index.html"],"active":true},"MembershipDesc":{"value":"Helping current and  potential College Board Members clear a path for students.","pages":["/index.html"],"active":true},"springboardCover":{"value":"images/Springboard/SpringboardCover.jpg","pages":["/index.html","/springboard.html"],"active":true},"medicCover":{"value":"images/medic/MedicCover.jpg","pages":["/index.html","/medic.html"],"active":true},"forumCover":{"value":"{{ forumCover }}","pages":["/forum.html","/bigfuturedays.html"],"active":true},"forumContent":{"value":"#### College Board Forum is an annual event that brings together dynamic professionals and thought leaders across disciplines to address access and success issues that challenge—and inspire—educators at all levels and in all professions. \n\n------\n## My Role\n#### As College Board is migrating their sites, I was brought in to support this update.\n\nCollege Board is migrating and refreshing all their sites over the next few years. As the visual lead for some of their programs, Membership being one of them, I worked with content strategy, web production, and our global standards team to make sure that the designs would work with the migration and with our design system.\n\n------\n## Steps We Took\nWe first **interviewed the product owner** to get their user needs. Since this is a relatively small site, we then **prioritized the needs** and were able to cover all of them. We looked over the structure and content of the existing site and use this time to **reorganize and consolidate the site**. \n\nThe main goal of the site was to get institutions to apply for membership and a secondary goal was to allow current members to access what Membership provided: Community, Directory, Professional Development, Events, Governance, and News. \n\nWorking with the content strategist, multiple iterations of the design and site map were created as we expanded and contracted to five. We did this because I found that the pages had a lot of duplicative information and as a whole, we were aiming for a leaner site. The final site map:\n\n![Membership-IA](images/Membership/Membership-IA.png)\n\n------\n## Updates in Content and Design\n\n### Home Page\nOne of the biggest changes to the site was the home page. **The previous page mainly linked out to other parts of the site or global site, It didn't tell you what Membership was about and what benefits were gained from joining; users had to go to different page to find out about that.** We felt that it was important to highlight it on the homepage to entice the audience to want to learn more and apply right away, instead of having to go to another page to find out more. \n\n![Membership-Home-Original](images/Membership/D7-Membership-Home.png)\n------\n![Membership-Home-Update](images/Membership/D8-Membership-Home.png)\n\n------\n### Apply For Membership Page\nAnother page that went through major revisions was the Apply for Membership page. Previously, it provided a lot of information, but it wasn't straightforward, so it left a lot of questions that wasn't easily found anywhere on the site. **The updated page addressed it by making clear steps with bullets on what was needed and what needed to be gathered.** We also included an FAQ section for specific questions that the product owner was asked often enough via email to pull out. \n\n![Membership-Apply-Original](images/Membership/D7-Membership-Apply.png)\n------\n![Membership-Apply-Update](images/Membership/D8-Membership-Apply.png)\n\n------\n### Member Savings\nThis was originally the Member Benefits page mentioned above. **Since we moved most of the relevant content to the Home page, we highlighted the Member Savings, since it is still an important benefit of the membership.** We did move it as a sub-section of the benefit on the home page, versus keeping it top-level on the site map. \n\n![Membership-Apply-Original](images/Membership/D7-Membership-Benefits.png)\n------\n![Membership-Apply-Update](images/Membership/D8-Membership-Savings.png)\n\n------\n### Current Member Resources Page\nWe tried to remove this page, since all the information was also on the home page, however, the product owner felt that it was crucial to have it as a separate page. **In keeping with the leaner site, we kept the page utilitarian and cut a lot of the duplicative information out.**\n\n![Membership-Apply-Original](images/Membership/D7-Membership-Resource.png)\n------\n![Membership-Apply-Update](images/Membership/D8-Membership-Resource.png)\n\n------\n### Youth Advisory Council Page\nThis page was changed the least, we simplified content and made sure it aligned with the new standards. This page is not part of the main structure because the nature of the program. \n\n![Membership-Apply-Original](images/Membership/D7-Membership-YAC.png)\n------\n![Membership-Apply-Update](images/Membership/D8-Membership-YAC.png)\n\n------\n## Additional Challenges\nSince we were in the interim of updating our design system, the pages I designed were in the newer Apricot 4.1. The final site was built in the older Apricot 3.4 and will be updated to the new design system in the near future. \n\nDue to this, the project made me work closely with the global standards team, as they were still working through documentation, we had to sync with members of their team often. We also had to collaborate closely with the web production, as this was a newer process for all of us, to see what was and wasn't possible. We found that D8 was much stricter than D7 so there was a lot less customization possible. \n\n------\nThe live site can be found [here](https://membership.collegeboard.org/).","pages":["/forum.html","/bigfuturedays.html"],"active":true},"forumnpContent":{"value":"{{ forumnpContent }}","pages":["/forum.html"],"active":false},"bfdContent":{"value":"BigFuture Days\n\nBigFuture Days was created in response to the disruptions in the traditional college planning timelines and processes during COVID-19. Our aim was to create an experience for students that isn't overwhelming, and allows them to establish connections with college admissions professional and current college students that will continue to serve them as they move along their college planning journeys.\n\nBigFuture Days is a series for four virtual events for students.  We like to think of it as part college fair (click into virtual college booths to learn more about a specific institution and be able to chat with an admissions representative from the campus) and part College Planning Conference (where students can attend sessions to learn about and complete important college planning steps like, building a college list, learning about scholarships and financial aid options, or dropping in to ask questions to a live, college advisor).  We built BigFuture Days in response to the disruptions in the traditional college planning timelines and processes during COVID-19.  Our aim was to create an experience for students that isn't overwhelming, and allows them to establish connections with college admissions professionals and current college students that will continue to serve them as they move along their college planning journeys.\n\nIt started with a flyer. ","pages":["/bigfuturedays.html"],"active":true},"bfdCover":{"value":"{{ bfdCover }}","pages":["/bigfuturedays.html"],"active":true},"bfdTitle":{"value":"BigFuture Days","pages":["/bigfuturedays.html"],"active":true},"Title":{"value":"{{ Title }}","pages":["/bigfuturedays.html"],"active":false}}